acpid
adwaita-manjaro-themes
alsa-firmware
alsa-plugins
alsa-tools
alsa-utils
aspell-en
autoconf
automake
avr-gcc
avr-gdb
avr-libc
avrdude
b43-fwcutter
bash
bash-completion
binutils
bison
blueman
bluez
bluez-firmware
bluez-utils
btrfs-progs
bzip2
catalyst-utils
catfish
check
chromium
clang
conky
coreutils
cpupower
cronie
cryptsetup
cups
device-mapper
dhclient
dhcp
dia
dialog
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
dot2tex
doxygen
e2fsprogs
ecryptfs-utils
ethtool
evince
exo
faenza-green-icon-theme
fakeroot
file
file-roller
filesystem
findutils
firefox
flashplugin
flex
fprintd
galculator
garcon
gawk
gcc-ada
gconf
gdb
gedit
gedit-plugins
gettext
gimp
gimp-help-en
git
gksu
glibc
gnome-keyring
gnome-vfs
gparted
gphoto2
gptfdisk
graphviz
grep
grub
gsmartcontrol
gstreamer
gstreamer0.10-ffmpeg
gstreamer0.10-ugly-plugins
gtk-xfce-engine
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haveged
hdparm
hunspell-en
hyphen-en
inetutils
intel-ucode
inxi
iotop
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jfsutils
keyboardctl
klavaro
languagetool
laptop-mode-tools
less
lib32-catalyst-utils
lib32-clang
lib32-mesa-demos
libc++
libc++abi
libdnet
libdvdcss
libtool
licenses
linux-firmware
linux318
linux318-broadcom-wl
linux318-catalyst
linux318-headers
linux43
linux43-broadcom-wl
linux43-catalyst
linux43-headers
locale-info
logrotate
lsb-release
lsof
lvm2
lxmed
lzop
m4
make
man-db
man-pages
manjaro-artwork
manjaro-firmware
manjaro-hotfixes
manjaro-release
manjaro-settings-manager
manjaro-system
mdadm
meld
memtest86+
mesa
mesa-demos
mhwd
mhwd-db
minicom
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mtools
nano
nbd
ndiswrapper-utils
netctl
network-manager-applet
networkmanager
nfs-utils
ngspice
nilfs-utils
ntfs-3g
openresolv
openssh
orage
os-prober
pa-applet
pacman
pamac
parted
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
polkit-gnome
poppler-glib
prebootloader
procps-ng
psmisc
pulseaudio-alsa
putty
pv
refind-efi
reiserfsprogs
rng-tools
rox
rsync
s-nail
samba
sdparm
sed
shadow
slim
squashfs-tools
sudo
sysfsutils
syslinux4
syslog-ng
systemd-sysvcompat
tar
tcpdump
terminus-font
testdisk
texinfo
texlive-bin
texlive-core
texstudio
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
thunderbird
traceroute
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
unrar
unzip
uriparser
usb_modeswitch
usbutils
util-linux
vi
viewnior
vim
vim-latexsuite
vim-spell-en
vlc
wget
which
wireless_tools
wpa_actiond
wpa_supplicant
xcircuit
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-utils
xf86-input-evdev
xf86-input-joystick
xf86-input-keyboard
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-ark
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-glint
xf86-video-i128
xf86-video-mach64
xf86-video-neomagic
xf86-video-nouveau
xf86-video-nv
xf86-video-openchrome
xf86-video-r128
xf86-video-savage
xf86-video-siliconmotion
xf86-video-sis
xf86-video-tdfx
xf86-video-trident
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mixer
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xinetd
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-luit
xorg-server
xorg-server-common
xorg-server-utils
xorg-smproxy
xorg-twm
xorg-utils
xorg-x11perf
xorg-xcursorgen
xorg-xinit
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xpr
xorg-xset
xorg-xwd
xorg-xwud
xscreensaver
xz
yaourt
zd1211-firmware
zip
